[Balance.Loader.PawnBalance_TravelingSalesman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Business")

[InteractiveObjects.IO_OverlookSpeaker InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_MedsBottleDelivery InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlook_ClockTowerAudio InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_DaveAudio InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_DeliveryDoor1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_GruffManAudio InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_KarimaDoor InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_MedsMachinePower InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_OldCootAudio InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_VendingMachine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_VendingMachine2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_VendingMachine3 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[ItemDefs.ID_MO_Overlooked_Meds MissionItemDefinition]
UseFailureCharacterMessage="right %s Using this feature."
ItemName="anti fever"
PickupMessage="Confirmed %s"
UseFailureLevelMessage="You must be %d i Plus to use this item.."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="Generally speaking"

[ItemDefs.ID_MO_Overlooked_Meds2 MissionItemDefinition]
UseFailureCharacterMessage="they should %s Use this."
ItemName="Antipyretic drugs"
PickupMessage="are you there %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="This item cannot be used.."
NoManufacturerName="Beautiful"

[ItemDefs.ID_MO_Overlooked_Meds2:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Another mental health drug.."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_MO_Overlooked_Meds3 MissionItemDefinition]
UseFailureCharacterMessage="Of course it is %s Use these words."
ItemName="cough drop"
PickupMessage="Do you believe %s"
UseFailureLevelMessage="You must be %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="Generally"

[ItemDefs.ID_MO_Overlooked_Meds3:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Be aware of new headache medications."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_MO_Overlooked_Meds:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Treatment for encephalitis usually prevents the skull from moving more than necessary.."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_MO_Overlooked_VendingMachinePart MissionItemDefinition]
UseFailureCharacterMessage="you should be %s Use this product."
ItemName="drums"
PickupMessage="to have _ %s"
UseFailureLevelMessage="You need at least %d to use this feature."
UseFailureConstraintsMessage="It cannot be used."
NoManufacturerName="Accurate"

[ItemDefs.ID_MO_Overlooked_VendingMachinePart:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Caution: Do not touch!! -- Monster"
NoConstraintText=""
Suffix=""
Prefix=""

[ObjectGrade_Overlooked_MedsMachine InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ObjectGrade_Overlooked_MedsMachine2 InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ObjectGrade_Overlooked_MedsMachine3 InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

